[{"id":"MySQL","level":"gold","image":"/2024/images/sponsor/MySQL.png","link":"https://i.coscup.org/mysql-2024","name":{"en":"MySQL","zh-TW":"MySQL"},"intro":{"en":"MySQL is the World’s Most Popular Open Source Database. It powers the most innovative companies including Facebook, Booking, Uber, and Tesla. It is available on-premises and as the MySQL Database Service on Oracle Cloud. For developers, it’s an easy to use, reliable and high-performance database with NoSQL and SQL support. SaaS, ecommerce, financial, telecom, and Fortune 1000 companies rely on the MySQL Enterprise edition advanced security features to protect the privacy of information, prevent data breaches and help meet regulatory requirements such as GDPR, PCI, HIPAA. MySQL High Availability has native HA, fully integrated into the MySQL Server for 99.99% uptime. ","zh-TW":"MySQL 是世界上最受歡迎的開源資料庫。 它為 Facebook、Booking、Uber 和 Tesla 等最具創新性的公司都用它當主要的資料庫。 它可以在本地使用，也可以作為 Oracle 雲端上的 MySQL 資料庫服務使用。 對於開發人員來說，它是一個易於使用、可靠且高效能的資料庫，支援 NoSQL 和 SQL。許多 SaaS、電子商務、金融、電信和Fortune 1000 強公司都依靠 MySQL 企業版的高級安全功能來保護資訊隱私、防止資料外洩，並協助滿足 GDPR、PCI、HIPAA 等監管要求。 MySQL 高可用性具有內建的 HA能力，完全整合到 MySQL 伺服器中，可實現 99.99% 的正常運作時間"},"prepare":false},{"id":"Berry-AI","level":"gold","image":"/2024/images/sponsor/Berry-AI.png","link":"https://i.coscup.org/berry-ai-2024","name":{"en":"Berry AI","zh-TW":"Berry AI"},"intro":{"en":"Berry AI is dedicated to leveraging computer vision and AI technologies to assist fast-food operators in analyzing service processes and improving operations. Our team consists of passionate AI and software engineers from renowned universities and large tech companies worldwide. Additionally, Berry has received investment from Taiwan-listed company Flytech, one of the top three global POS manufacturers, who can provide stable financial resources, customer relationships, and technical support. Berry AI's clients include several of the world's top ten fast-food chains, with both business and team size rapidly expanding. For more information, please visit berry-ai.com.","zh-TW":"Berry AI 致力於運用電腦視覺與 AI 技術幫助速食業者分析服務流程並改善營運。團隊由一群充滿熱情的 AI 與軟體工程師組成，分別來自海內外知名學府與大型科技公司。此外，Berry 亦得到台灣上市公司飛捷科技投資，飛捷科技為全球前三大 POS 製造業者，因此能提供穩定的資金來源、客戶關係與技術支持。Berry AI 的客戶包含多間全球前十連鎖速食業者，業務與團隊規模都高速成長中。欲了解更多訊息，請瀏覽 berry-ai.com。"},"prepare":false},{"id":"Appier","level":"gold","image":"/2024/images/sponsor/Appier.png","link":"https://i.coscup.org/appier2024","name":{"en":"Appier","zh-TW":"沛星互動科技"},"intro":{"en":"Appier is a software-as-a-service (SaaS) company that uses artificial intelligence (AI) to power business decision-making. Founded in 2012 with a vision of democratizing AI, Appier’s mission is turning AI into ROI by making software intelligent. Appier now has 17 offices across APAC, Europe, and the U.S. and is listed on the Tokyo Stock Exchange (Ticker number: 4180). Visit www.appier.com for more information.","zh-TW":"Appier 是一家以人工智慧（AI）為核心的軟體即服務（SaaS）公司，運用 AI 協助企業進行商業決策。 Appier 成立於 2012 年，以實現 AI 的普及化為願景，透過軟體智慧化將 AI 轉換為投資回報，助力客戶實現業務成長。如今在亞太地區、歐洲及美國擁有 17 個營業據點，並於東京證券交易所掛牌上市（股票代號 4180）。欲了解更多訊息，請造訪 www.appier.com"},"prepare":false},{"id":"E-Sun-Bank","level":"gold","image":"/2024/images/sponsor/E-Sun-Bank.png","link":"https://i.coscup.org/esunbank-2024","name":{"en":"E.SUN Bank","zh-TW":"玉山商業銀行"},"intro":{"en":"E.SUN Bank, established in 1992 and named after Taiwan's highest mountain, is dedicated to customer-centric values and actively pursues innovation in digital finance. With exceptional performance, E.SUN Bank has earned the 27th National Quality Award for Excellence in Management, marking its fifth recognition with this prestigious accolade and setting a record among Taiwanese enterprises. Excellence is a never-ending challenge, and E.SUN believes that \"the size of the vision determines the power.\" Going forward, E.SUN will continue to leverage its financial influence, striving to make financial services as ubiquitous as electricity and water.","zh-TW":"玉山銀行成立於1992年，以台灣最高的山為名，秉持以顧客為核心，致力於數位金融求新求變，創造顧客價值與感動。傑出的綜合表現讓玉山再次獲得第27屆「國家品質獎」全面卓越類「卓越經營獎」，這也是玉山銀行第5座國家品質獎，創下台灣企業最佳紀錄。卓越是沒有終點的挑戰，玉山堅信「願景有多大，力量就有多大。」未來將持續發揮金融影響力，實踐讓金融服務如水電般無所不在的共同目標。"},"prepare":false},{"id":"TCA","level":"gold","image":"/2024/images/sponsor/TCA.png","link":"https://i.coscup.org/tca-2024","name":{"en":"DIGI Gold Card Promotion Team","zh-TW":"數位金卡推廣工作小組"},"intro":{"en":"The \"DIGI Gold Card Promotion Team\" has been established by the Taipei Computer Association, commissioned by the Administration for Digital Industries, Ministry of Digital Affairs, to implement the \"International Digital Economy Talents Industry Exchanges and Taiwan Connection Program\". This initiative aims to attract global talents to apply for the Taiwan Employment Gold Card (digital field) and incentive program. Individuals holding a Taiwan Employment Gold Card, or those who have applied for one and are interested in engaging in digital economy-related activities or business in Taiwan, are eligible for this program. For more information, please visit https://digigoldcard.tca.org.tw/ . We aim to attract more international digital talents to Taiwan to contribute to the growth of our digital economy industry.","zh-TW":"「數位金卡推廣工作小組」由數位發展部數位產業署委託台北市電腦公會成立，執行「數位經濟國際人才來臺參與產業交流推動計畫」，以廣招全球數位領域專才申辦數位領域就業金卡，以及來臺交流措施。凡持有就業金卡或已提出就業金卡申請，並欲前來臺灣參與數位經濟領域相關活動或洽商者，即符合本計畫申請資格。欲了解更多資訊，請瀏覽 https://digigoldcard.tca.org.tw/ 。期吸引更多外國數位人才來臺，投入我國數位經濟產業發展。"},"prepare":false},{"id":"Gamesofa","level":"silver","image":"/2024/images/sponsor/Gamesofa.png","link":"https://i.coscup.org/gamesofa-2024","name":{"en":"Gamesofa Inc.","zh-TW":"慧邦科技股份有限公司"},"intro":{"en":"Gamesofa was founded in 2005, and through excellence in core web technologies, has developed over 30 multiplayer games across multiple platforms including web, iOS and Android. \r\n\r\nIt has cemented its reputation as Taiwan's leading game development company. Gamesofa's motto, \"Fun in Five Minutes\" reflects the company's core philosophy. It successfully brought Taiwan its very first online web Mahjong game “Gamesofa Mahjong,” and is breaking into markets in Indonesia, Vietnam, Singapore, Malaysia and North America with Texas Hold’em, local card game, and Social casino slots apps. Gamesofa boasts a user base of over 75 million registered users worldwide, and over 2 million daily active users. In addition to its constant drive to innovate in game development, Gamesofa has become an industry leader at employing data analysis to drive operational decisions. This allows product development, operations, and marketing teams to use data analysis tools and model projections to quickly grasp emerging situations and draw up strategies. Gamesofa is a company full of youth, passion, and proficiency.","zh-TW":"慧邦科技Gamesofa成立於2005年，透過優異的網路核心技術，自製研發並行銷營運30餘款web, iOS, Android多人遊戲，是台灣首屈一指的遊戲開發公司。\r\nGamesofa以「5分鐘．想樂最輕鬆」為核心理念，成功打造台灣第一大網路麻將遊戲【神來也麻將】並在印尼、越南、星馬、美加推出德州撲克與當地牌類麻將及老虎機遊戲，全球累積註冊用戶數超過7,500萬，每日活躍用戶超過200萬人。Gamesofa除了在遊戲開發力求創新，更擅長以資料分析驅動營運決策，讓產品開發、營運、行銷團隊皆能透過數據分析工具與預測模型，快速掌握遊戲狀況，擬定策略，是一間充滿熱情與效率的年輕企業。"},"prepare":false},{"id":"Waltily","level":"bronze","image":"/2024/images/sponsor/Waltily.png","link":"https://i.coscup.org/waltily-2024","name":{"en":"Waltily","zh-TW":"沃提利數位"},"intro":{"en":"沃提利數位致力於線上線下會員資料整合。\n整合 LINE、EC、POS、CRM 的多渠道會員資料，能更清楚會員輪廓，掌握會員喜好，\n進而持續長期經營客戶，培養顧客忠誠度。\n\n主要功能有 LINE 會員卡、 LINE 團購、業務名片，\n能協助企業打造屬於自己的會員生態圈。","zh-TW":"沃提利數位致力於線上線下會員資料整合。\n整合 LINE、EC、POS、CRM 的多渠道會員資料，能更清楚會員輪廓，掌握會員喜好，\n進而持續長期經營客戶，培養顧客忠誠度。\n\n主要功能有 LINE 會員卡、 LINE 團購、業務名片，\n能協助企業打造屬於自己的會員生態圈。"},"prepare":false},{"id":"The-Archilife-Research-Foundation","level":"bronze","image":"/2024/images/sponsor/The-Archilife-Research-Foundation.png","link":"https://i.coscup.org/archilife-2024","name":{"en":"The Archilife Research Foundation","zh-TW":"祐生研究基金會"},"intro":{"en":"Since 1987, the Archilife Research Foundation started long-term researches in architecture, sustainability, and go on to other areas of knowledge integration. Efforts including previously giving scholarships in aforementioned areas, and currently holding reading group meetings and communion events for knowledge keepers to better our understandings of the world. Starting from 2011, we also have been sponsoring various open source related events, holding meetups and game jams for local game developers’ groups, in the hope of supporting the growth of relevant communities in these fields.","zh-TW":"祐生研究基金會自 1987 年推動建築與環境永續發展之研究開始，推動長期的知識累積與人才培養。除了過去建築、環境、生態、健康與資訊社會與文化等面向之碩士論文獎助主題外，本會目前定期舉辦的聯誼會及讀書會，強化祐生成員的知識密度。 其後，於 2011 年起，本會持續針對國內開源活動進行贊助，也針對國內獨立遊戲開發者，推動知識與資訊分享聚會，期能幫助國內相關社群之發展。"},"prepare":false},{"id":"Andes","level":"friend","image":"/2024/images/sponsor/Andes.png","link":"https://i.coscup.org/andes-2024","name":{"en":"Andes Technology","zh-TW":"晶心科技"},"intro":{"en":"Nineteen years in business and a Founding Premier member of RISC-V International, Andes is a publicly-listed company ([TWSE: 6533](https://finance.yahoo.com/quote/6533.TW?p=6533.TW&ncid=stockrec); [SIN: US03420C2089](https://www.bourse.lu/security/US03420C2089/342557); [ISIN: US03420C1099](https://www.bourse.lu/security/US03420C2089/342557)) and a leading supplier of high-performance/low-power 32/64-bit embedded processor IP solutions, and the driving force in taking RISC-V mainstream. Its V5 RISC-V CPU families range from tiny 32-bit cores to advanced 64-bit Out-of-Order processors with DSP, FPU, Vector, Linux, superscalar, functional safety and/or multi/many-core capabilities. By the end of 2023, the cumulative volume of Andes-Embedded™ SoCs has surpassed 14 billion. For more information, please visit https://www.andestech.com. Follow Andes on [LinkedIn](https://www.linkedin.com/company/andes-technology), [Twitter](https://twitter.com/Andes_Tech), [Bilibili](https://space.bilibili.com/335295020) and [YouTube](https://www.youtube.com/c/AndesTechnology/)!","zh-TW":"晶心科技股份有限公司於2005年成立於新竹科學園區，2017年於臺灣證交所上市 ([TWSE: 6533](https://finance.yahoo.com/quote/6533.TW?p=6533.TW&ncid=stockrec) [SIN: US03420C2089](https://www.bourse.lu/security/US03420C2089/342557); [ISIN: US03420C1099](https://www.bourse.lu/security/US03420C2089/342557))。晶心是RISC-V國際協會的創始首席會員，也是第一家推出商用RISC-V向量處理器的主流CPU供應商。為滿足當今電子設備的嚴格要求，晶心提供可配置性高的32/64位元高效能CPU核心，包含DSP、FPU、Vector、超純量  (Superscalar)、亂序執行  (Out-of-Order)、多核心及車用系列，可應用於各式SoC與應用場景。晶心並提供功能齊全的整合開發環境和全面的軟/硬體解決方案，可幫助客戶在短時間內創新其SoC設計。截至2023年底，Andes-Embedded™ SoC累計出貨量已超過140億顆。 欲瞭解更多資訊，請訪問  https://www.andestech.com 。請立即透過[LinkedIn](https://www.linkedin.com/company/13688177/admin/feed/posts/)、[Twitter](https://twitter.com/Andes_Tech)、[Bilibili](https://space.bilibili.com/335295020)以及[YouTube](https://www.youtube.com/c/AndesTechnology)追蹤晶心最新消息。"},"prepare":false},{"id":"TSRI","level":"friend","image":"/2024/images/sponsor/TSRI.png","link":"https://i.coscup.org/tsri-2024","name":{"en":"NARLabs Taiwan Semiconductor Research Institute","zh-TW":"國家實驗研究院 台灣半導體研究中心"},"intro":{"en":"Taiwan Semiconductor Research Institute (TSRI) is a government-funded academic research organization dedicated to the development of semiconductor technology and talent cultivation. Since 1988, TSRI has grown in conjunction with the domestic industry, academia and research sectors, emerging as the sole research institution in Taiwan that provides a comprehensive service platform ranging from device manufacturing, circuit design to system integration. TSRI has indeed become the primary driving force for semiconductor research, nurturing the growth of highly skilled and integrated professionals in the field.","zh-TW":"國研院台灣半導體研究中心(TSRI)是由台灣政府資助，致力於半導體技術發展與人才培育的學術研究單位，TSRI擁有開放式研究實驗環境並積極開發先進的半導體研究服務平台，成為國內產學研在半導體研究的加速引擎，培育整合性高階實務人才，亦是國內唯一提供從元件製造、電路設計至系統整合全方位服務台的研究機構。"},"prepare":false},{"id":"OpenHWGroup","level":"friend","image":"/2024/images/sponsor/OpenHWGroup.png","link":"https://i.coscup.org/openhwgroup-2024","name":{"en":"OpenHW Group","zh-TW":"OpenHW Group"},"intro":{"en":"OpenHW Group is a not-for-profit, global organization driven by its members and individual contributors where hardware and software designers collaborate in the development of open-source cores, related IP, tools and software. OpenHW provides an infrastructure for hosting high quality open-source HW developments in line with industry best practices.","zh-TW":"OpenHW Group 是一個由其會員和個人貢獻者推動的非營利全球組織。開源硬件開發的最佳實踐。"},"prepare":false},{"id":"ETHTaipei","level":"friend","image":"/2024/images/sponsor/ETHTaipei.png","link":"https://i.coscup.org/rtd-2024","name":{"en":"Ethereum Foundation","zh-TW":"Ethereum Foundation"},"intro":{"en":"","zh-TW":""},"prepare":false},{"id":"Skymizer","level":"friend","image":"/2024/images/sponsor/Skymizer.png","link":"https://i.coscup.org/skymizer-2024","name":{"en":"Skymizer","zh-TW":"臺灣發展軟體科技股份有限公司"},"intro":{"en":"Skymizer is a global leader in compiler technology and AI optimization solutions. Based in Taipei, Taiwan, the company is dedicated to innovating how software and hardware interact to create more efficient, powerful, and cost-effective computing solutions. \nSkymizer focuses on compiler and virtual machine technology. We provide AI system development environment, including reference designs, and turn-key solution.  \n\nSkymizer Accelerates Software Defined AI Chips!\nEdgeThought IP: Providing comprehensive solutions for on-device LLM with Edge computation cores and full-stack software frameworks, enabling the development of competitive products with super-efficient local LLM inference capabilities.","zh-TW":"Skymizer 是編譯器技術和人工智慧優化解決方案的全球領導者。公司位於台灣台北，致力於創新軟硬體交互的方式，以創造更高效、更強大且更具成本效益的運算解決方案。Skymizer 的產品被用於跨越多個產業的各種應用中，引領著邊緣運算的發展。\nEdgeThought IP: 提供終端裝置邊緣運算單元以及開發框架的軟硬體方案。高效的本地端 LLM 推論能力能幫助開發者和製造商建立更具競爭力的產品。"},"prepare":false},{"id":"TonyYip","level":"over-seas","image":"/2024/images/sponsor/TonyYip.png","link":"","name":{"en":"Tony Yip","zh-TW":"Tony Yip"},"intro":{"en":"","zh-TW":""},"prepare":false},{"id":"ADI","level":"co-promotion-partner","image":"/2024/images/sponsor/ADI.png","link":"https://i.coscup.org/adi-2024","name":{"en":"Administration for Digital Industries, moda","zh-TW":"數位發展部  數位產業署"},"intro":{"en":"","zh-TW":""},"prepare":false},{"id":"III","level":"co-promotion-partner","image":"/2024/images/sponsor/III.png","link":"https://i.coscup.org/iii-2024","name":{"en":"Institute for Information Industry","zh-TW":"資策會"},"intro":{"en":"","zh-TW":""},"prepare":false},{"id":"OCF","level":"co-organizer","image":"/2024/images/sponsor/OCF.png","link":"https://i.coscup.org/ocf-2024","name":{"en":"Open Culture Foundation","zh-TW":"開放文化基金會"},"intro":{"en":"(The) Open Culture Foundation is a non-profit organization. Through promoting open technology and cross-field collaboration, we continue to connect tech communities and other public and private entities in Taiwan. By doing so, we work to promote open co-creation and protect digital rights, and thereby support a more transparent and inclusive digital civil society.\nSince 2014, we have functioned as a legal entity and supported over 30 open technology communities in Taiwan. Throughout this process, we have not only continued to promote the idea of open technology, we have also become involved in policy advocacy and spoken up for the public's digital rights. Through this process, we have created a base for the development of open technology in Taiwan. None of these successes are the result of OCF alone. Rather, they are the result of several open tech communities, individuals and organizations working together to make Taiwan's internet and digital environment more open, transparent, and participation.","zh-TW":"開放文化基金會（Open Culture Foundation，簡稱 OCF）是一個非營利性的組織。透過推廣開放科技和跨界合作，在台灣持續的銜繫科技社群與其他公／私領域，來促成開放共創保障數位人權、支持透明涵融的數位公民社會。\n\n自 2014 年創立以來，我們以法人做為組織形式，支持台灣 30 多個開放科技社群，在過程中，不僅是持續性的推廣開放科技概念，我們也開始參與政策倡議，為眾人的數位人權發聲，進而創建了一個在台灣發展開放科技的基地。這些成果並非由開放文化基金會獨立實現，而是透過科技社群和公民夥伴一起促使台灣的數位/網路環境變得更加公開、透明和公眾參與 — 不論這樣的參與是以個人、社群或是組織為名義。"},"prepare":false},{"id":"GOSCUP","level":"co-organizer","image":"/2024/images/sponsor/GOSCUP.png","link":"https://i.coscup.org/goscup-2024","name":{"en":"GOSCUP","zh-TW":"科斯高"},"intro":{"en":"GOSCUP Inc. is a social enterprise founded in 2011 to help promote open-source software, open hardware, and open data in Taiwan. Since 2011, GOSCUP Inc. has functioned as a fiscal sponsor and provided administration and financial management support services to event organizers (conferences, seminars, hackathons, etc.) and local communities dedicated to advocating open technology.","zh-TW":"科斯高有限公司是一間成立於 2011 年,旨在推廣台灣開放原始碼、開源硬體和開放資料的社會企業。自 2011 年以來,科斯高有限公司以法人身份,協助致力於提倡開放科技的社群舉辦研討會、黑客松、營隊等活動,並提供台灣開源社群行政、金流、財稅管理等後勤支援。"},"prepare":false},{"id":"NTUST","level":"co-host","image":"/2024/images/sponsor/NTUST.png","link":"https://i.coscup.org/ntust-2024","name":{"en":"Taiwan Tech ECE","zh-TW":"臺灣科技大學 電子工程系"},"intro":{"en":"Our university is recognized as an application-oriented research-type international university. In line with this university axis, our department's development goal is to educate high-tech personnel and supply delicate application technology. With this, our department will play a role of connecting basic technology and industrial application. As part of our government's technology policy and the internationalization of education, we will continue to emphasize practical application in our department. With a “combination of theory and application” and “balance on IQ and EQ,” electronic specialists with “international view and creation capability” will be trained in our department. These engineers will be able to design, manufacture, maintain, and test the systems and elements in electronics, information communication, and photo-electronics. With the “professional topics for undergraduate students,” “cooperation projects from the industry,” and “the enforcement of the manufacturing ability of students,” our professors will help the industry to develop their required technologies. We will be able to boost the energy of our research ability, develop our specialization, and lift our industry's global competitiveness through cooperation with neighboring educational and research institutions.","zh-TW":"本校定位為「國際化應用研究型大學」，配合學校發展主軸，本系發展目標為培育優秀高科技人才，扮演銜接基礎科學與產業應用的橋樑。本系配合國家科技政策的長遠發展與國際化趨勢，重視實務能力，培育理論與實務兼具，專業與倫理並重，具國際視野及創新能力的電子科技人才，使其具備AI 資訊、電力電子與半導體、通訊及光電元件與系統之其一或斜槓專業 。使學生從事製作、維護及測試能力。並以專題研究及產學合作計畫，培養學生實務能力，協助企業發展。與國內教研單位及國際知名學研機構密切合作，提升研發能量，發展科技大學特色，提昇我國產業的全球競爭力。"},"prepare":false},{"id":"Individual-Sponsorship","level":"special-thanks","image":"/2024/images/sponsor/Individual-Sponsorship.png","link":"https://i.coscup.org/inds24","name":{"en":"Individual-Sponsorship","zh-TW":"個人贊助"},"intro":{"en":"姜○堯,郭哲均吧,邱○婷,許○文","zh-TW":"姜○堯,郭哲均吧,邱○婷,許○文"},"prepare":false},{"id":"JetBrains","level":"special-thanks","image":"/2024/images/sponsor/JetBrains.png","link":"https://i.coscup.org/jetbrains-2024","name":{"en":"JetBrains","zh-TW":"JetBrains"},"intro":{"en":"JetBrains is the creator of IntelliJ IDEA, ReSharper, GoLand, PyCharm, WebStorm, PhpStorm and Kotlin. We create industry leading software development tools. For over 20 years we have strived to make the strongest, most effective developer tools on Earth. By automating routine checks and corrections, our products speed up production, freeing developers to grow, discover and create. Today, eight million customers in 225 countries trust our tools.","zh-TW":"JetBrains 是知名 IntelliJ IDEA、ReSharper、GoLand、PyCharm、WebStorm、PhpStorm…等 IDE 工具及 Kotlin 程式語言背後的公司。過去 20 年來我們專注於生產能提升開發效率的工具，透過智能提示、快速修正，自動化地處理繁瑣且重複性高的任務，讓開發者有更多時間和精神專注在創新、設計、架構及更多美好的事物上。目前全球已有超過 800 萬使用者、225 多個國家信任我們的產品。"},"prepare":false},{"id":"HackMD","level":"special-thanks","image":"/2024/images/sponsor/HackMD.png","link":"https://i.coscup.org/hackmd-2024","name":{"en":"HackMD","zh-TW":"HackMD"},"intro":{"en":"HackMD is a documentation-based developer community that helps devs collaborate with their team and communicate with their users, all in Markdown. The real-time online editor is designed for people who value effortless collaboration. It streamlines the documentation process with simple onboarding, lightweight design, and robust integrations with tools like GitHub and Arweave. Companies around the world trust HackMD to increase the adoption of their products by turning the one-way documentation reading experience into an interactive and engaging relationship with their users. Accelerate innovation, streamline your workflow, and bring your projects to life with HackMD","zh-TW":"HackMD 是以 Markdown 為本，追求流暢、簡潔的線上協作筆記。\n\n無論是社群多人編輯、團隊溝通共筆、個人便捷紀錄，HackMD 支援多種語法、圖表、數學表達式，搭配書本模式、簡報模式跟留言互動功能。讓筆記，不只是筆記。\n\n上線至今，已經有超過 3,000,000 份筆記，以及超過 13,000 個團隊空間使用。HackMD 能夠便捷寫作、版面俐落，聰明的筆記整理方法，受到國內外用戶的喜愛。\n\n從下筆、編輯、共筆到發表，HackMD 讓你的知識最有效率地呈現，跟人們以最流暢的速度分享。\n\n在 HackMD 開啟一份新筆記吧！"},"prepare":false}]